Repository: chinesebear/fuzzys2s
Catalog: doc/as-bs.tmx
Source language: as
Languages: bs

source: ছবিবোৰ সম্পাদন কৰিবলে (যেতিয়া "ছবি সম্পাদন" টুলবাৰ বুটাম ক্লিক কৰা হয়) ব্যৱহৃত এপ্লিকেচনৰ ডেক্সটপ ফাইলৰ নাম (".desktop" কে ধৰি)। এই বৈশিষ্ট অসামৰ্থবান কৰিবলে খালি স্ট্ৰিংলে সংহতি কৰক।
bs: Desktop ime datoteke (uključujući ".desktop") aplikacije za uređivanje slika (kada je kliknuta alatna traka "Uredi sliku"). Postavite na prazno za isključite ovo opciju.

source: সক্ৰিয় প্লাগিনসমূহ
bs: Aktivirani dodaci

source: সক্ৰিয় প্লাগিনসমূহৰ তালিকা। ইয়াত সক্ৰিয় প্লাগিনৰ "অৱস্থান" নাথাকে। এটা প্লাগিনৰ "অৱস্থান"ৰ কাৰণে .eog-plugin ফাইল চাওক।
bs: Lista aktiviranih dodataka. Ne sadrži lokacije dodataka. Pogledaj datoteku .eog-plugin da saznaš lokaciju odabranog dodatka.

source: দুবাৰ-ক্লিকত সম্পূৰ্ণ পৰ্দাত প্ৰদৰ্শন
bs: Cio ekran na dvostruki klik

source: দুবাৰ-ক্লিক কৰিলে সম্পূৰ্ণ পৰ্দাত প্ৰদৰ্শন ব্যৱস্থা সক্ৰিয় কৰক
bs: Prikazuje preko cijelog ekrana na dvostruki klik mišem

source: ছবি পুনৰ ল'ড কৰক
bs: Osvježi sliku

source: বৰ্তমান ছবি পুনৰ ল'ড কৰক
bs: Ponovo učitava tekuću sliku

source: অৱস্থাবাৰত তাৰিখ
bs: Datum u liniji sa stanjem

source: উইন্ডোৰ অৱস্থাবাৰত ছবি তাৰিখ দেখায়
bs: Prikazuje datum u liniji sa stanjem

source: সংৰক্ষণ নকৰি বন্ধ কৰক (_w)
bs: Zatvori _bez čuvanja

source: প্ৰশ্ন
bs: Pitanje

source: আপুনি যদি সংৰক্ষণ নকৰে, আপুনি কৰা পৰিবৰ্তনসমূহ হেৰাই যাব।
bs: Ukoliko ne sačuvate, izmjene će biti izgubljene.

source: বন্ধ কৰাৰ আগতে পৰিবৰ্তনসমূহ "%s" ছবিলে সংৰক্ষণ কৰিব নে?
bs: Da sačuvam izmjene na slici „%s“ prije zatvaranja?

source: আপুনি সংৰক্ষণ কৰিব বিচৰা ছবিসমুহ বাছক (_e):
bs: _Izaberite slike koje želite da sačuvate:

source: আপুনি যদি সংৰক্ষণ নকৰে, আপুনি কৰা সকলো পৰিবৰ্তন হেৰাই যাব।
bs: Ukoliko ne sačuvate, sve izmjene će biti izgubljene.

source: পুনৰ ল'ড কৰক (_R)
bs: _Učitaj ponovo

source: '%s' ছবি ল'ড কৰিবলৈ অক্ষম।
bs: Ne mogu da učitam sliku „%s“.

source: '%s' ছবি সংৰক্ষণ কৰিব নোৱাৰি।
bs: Ne mogu da sačuvam sliku „%s“.

source: '%s' ত কোনো ছবি পোৱা নগল।
bs: Nisu pronađene slike u „%s“.

source: প্ৰদান কৰা স্থানত কোনো ছবি নাই।
bs: Navedena lokacija ne sadrži slike.

source: কেমেৰা
bs: Kamera

source: ছবিৰ তথ্য
bs: Podaci slike

source: ছবি গ্ৰহনৰ চৰ্ত্ত
bs: Uslovi snimanja slike

source: GPS তথ্য
bs: GPS podaci

source: নিৰ্মাতাৰ টোকা
bs: Bilješka fotografa

source: অন্য
bs: Ostalo

source: XMP অধিকাৰসমূহৰ ব্যৱস্থাপনা
bs: XMP Upravljanje pravima

source: XMP অন্য
bs: XMP Ostalo

source: টেগ
bs: Oznaka

source: পূৰ্ব
bs: Istok

source: পশ্চিম
bs: Zapad

source: দক্ষিন
bs: Jug

source: %.1f (লেন্স)
bs: %.1f (objektiv)

source: %.1f (৩৫ মিলিমিটাৰ ফিল্ম)
bs: %.1f (35mm film)

source: ফাইলৰ বিন্যাস অজ্ঞাত বা অসমৰ্থিত
bs: Format datoteke je nepoznat ili nepodržan

source: ছবি দৰ্শকে ফাইলৰ নামৰ আধাৰত এটা সমৰ্থিত লিখিব পৰা ফাইলৰ বিন্যাস নিৰ্ধাৰণ কৰিব নোৱাৰিলে।
bs: Preglednik slika nije mogao prepoznati podržani upisivi datotečni format baziran na imennu datoteke.

source: অনুগ্ৰহ কৰি .png বা .jpg ৰ দৰে এটা অন্য ফাইলৰ সম্প্ৰসাৰণ বাছক।The PNG-Format (*.png)
bs: Molim probaj sa drugačijom ekstenzijom poput „.png“ ili „.jpg“.The PNG-Format (*.png)

source: সকলোবোৰ ফাইল
bs: Sve datoteke

source: সমৰ্থিত ছবি ফাইলসমূহ
bs: Podržane datoteke sa slikama

source: ছবি খোলক
bs: Otvori sliku

source: ছবি সংৰক্ষণ কৰক
bs: Snimi sliku

source: ফোল্ডাৰ খোলক
bs: Otvori direktorij

source: আনল'ড কৰা ছবিত ৰূপান্তৰণ।
bs: Transformacija neučitane slike.

source: ৰূপান্তৰণ ব্যৰ্থ হল।
bs: Neuspjela transformacija.

source: এই ফাইল বিন্যাসৰ বাবে EXIF সমৰ্থিত নহয়।
bs: EXIF za ovaj oblik datoteke nije podržan.

source: ছবি ল'ড ব্যৰ্থ হল।
bs: Neuspjelo učitavanje slike

source: কোনো ছবি ল'ড কৰা হোৱা নাই।
bs: Nije učitana slika.

source: আপোনাৰ ফাইলটো সংৰক্ষণ কৰিবলে পৰ্যাপ্ত অনুমতিসমূহ নাই।
bs: Nemate potrebne privilegije da snimite datoteku.

source: অস্থায়ী ফাইল সৃষ্টিকৰণ ব্যৰ্থ হল।
bs: Neuspješno pravljenje privremene datoteke.

source: সংৰক্ষণ কৰাৰ বাবে অস্থায়ী ফাইল সৃষ্টি কৰা নগল: %s
bs: Nisam mogao napraviti privremenu datoteku za snimanje: %s

source: JPEG ফাইল পঢ়াৰ বাবে মেমৰি আবন্টন কৰিব পৰা নগল।
bs: Nisam mogao dodijeliti memoriju za učitavanje JPEG datoteke

source: ফাইলৰ আকাৰ:
bs: Veličina datoteke:

source: ফাইল ব্যৱস্থাপকত এই ফাইল থকা ফোল্ডাৰটো দেখুৱাওক
bs: Prikazuje fasciklu koja sadrži ovu datoteku u upravniku datoteka

source: ছবি সংহতিসমূহ
bs: Podešavanja slike

source: ছবি যাৰ প্ৰিন্টৰ বৈশিষ্ট প্ৰতিষ্ঠা কৰা হব
bs: Slika čije će postavke štampe biti podešene

source: পৃষ্ঠাৰ সংস্থাপন
bs: Podešavanje stranice

source: ছবি প্ৰিন্ট কৰিব লগা পৃষ্ঠাৰ তথ্য
bs: Podaci o stranici na kojoj će slika biti štampana

source: বাওঁফালে(_L):
bs: _Lijevo:

source: সোঁফালে (_R):
bs: _Desno:

source: ওপৰত (_T):
bs: _Gore:

source: তলত (_B):
bs: D_ole:

source: মাজত (_e):
bs: C_entar:

source: শূণ্য
bs: Ništa

source: আনুভূমিক
bs: Vodoravno

source: দুয়োটা
bs: Obostrano

source: প্ৰস্থ (_W):
bs: _Širina:

source: উচ্চতা (_H):
bs: _Visina:

source: স্কেলিং (_S):
bs: _Razmera:

source: একক (_U):
bs: _Jedinica:

source: মিলিমিটাৰসমূহ
bs: Milimetri

source: ইঞ্চিসমূহ
bs: Inči

source: পূৰ্বদৰ্শন
bs: Pregled

source: যেনে আছে%Id%d
bs: kao što je%Id%d

source: চলি আছে
bs: Slikano

source: অন্ততঃ দুটা ফাইলৰ নাম একেই।
bs: Najmanje dva imena datoteka su ista.

source: ছবি দৰ্শক সংক্ৰান্ত সহায়ক তথ্য প্ৰদৰ্শন কৰিবলৈ ব্যৰ্থ
bs: Ne mogu prikazati pomoć za preglednika slika

source: (অবৈধ ইউনিক'ড)
bs: (neispravan Unikod)

source: লুকাওক (_d)
bs: Sakri_j

source: "%s" ছবিক এটা বহিৰ্তম এপ্লিকেচনে সলনি কৰিছে। আপুনি ইয়াক পুনৰ ল'ড কৰিব বিচাৰে নে?
bs: Slika "%s" je izmijenjena od strane vanjske aplikacije. Želite li je ponovo učitati?

source: নিৰ্বাচিত ছবি খুলিবলৈ "%s" ব্যৱহাৰ কৰক
bs: Koristi „%s“ da otvoriš odabranu sliku

source: "%s" ছবি ৰক্ষা কৰা হৈছে (%u/%u)
bs: Čuvam sliku „%s“ (%u/%u)

source: "%s" ছবি খোলা হৈ আছে
bs: Otvaram sliku „%s“

source: এটা স্লাইডশ্ব' দৰ্শন কৰা
bs: Pogled slajd šoua

source: ফাইল প্ৰিন্ট কৰোঁতে ত্ৰুটি: %s
bs: Greška pri štampanju datoteke: %s

source: টুলবাৰ সম্পাদক
bs: Uređivač alatki

source: অবিকল্পিতলৈ পুনৰ নিৰ্ধাৰণ কৰক (_R)
bs: _Vrati na podrazumijevano

source: চিস্টেম সংহতিসমূহ লঞ্চ কৰোতে ত্ৰুটি:
bs: Ne mogu da pokrenem sistemska podešavanja:

source: পটভূমি পছন্দসমূহ খোলক (_O)
bs: O_tvori podešavanja pozadine

source: "%s" ছবিক ডেস্কটপৰ পটভূমি হিচাপে সংস্থাপন কৰা হৈছে। আপুনি ইয়াৰ ৰূপ সলনি কৰিব বিচাৰে নেকি?
bs: Slika „%s“ je postavljena kao pozadina radne površine. Da li želite da izmijenite njen izgled?

source: স্থানীয় অৱস্থানত ছবি সংৰক্ষণ কৰা হৈছে...
bs: Čuvam sliku lokalno...

source: আপুনি "%s" ক স্থায়ীভাৱে আতৰাবলৈ নিশ্চিত নে ?
bs: Da li ste sigurni da želite ukloniti "%s"trajno?

source: মচি পেলাওক (_D)
bs: O_briši

source: হয় (_Y)
bs: _Da

source: এই অধিবেশনত পুনৰ প্ৰশ্ন নকৰিব (_n)
bs: _Ne pitaj ponovo tokom ove sesije

source: ছবি ফাইল উদ্ধাৰ কৰিব পৰা নগল
bs: Ne mogu preuzeti datoteku slike

source: ছবি ফাইল তথ্য উদ্ধাৰ কৰিব পৰা নগল
bs: Ne mogu preuzeti informacije o datoteci slike

source: ফাইল মচিব নোৱাৰি
bs: Ne mogu da obrišem datoteku

source: %s মচি পেলাওতে ত্ৰুটি।
bs: Greška pri brisanju slike %s

source: আপুনি "%s" আবৰ্জনাৰ বাকচত স্থানান্তৰ কৰিবলৈ নিশ্চিত নে ?
bs: Da li zaista želite da premjestite sliku „%s“ u smeće?

source: "%s"ৰ বাবে প্ৰযোজ্য আবৰ্জনাৰ বাকচ পোৱা নাযায়। আপুনি এইটো স্থায়ীৰূপে বৰ্জন কৰিবলৈ ইচ্ছুক নেকি ?
bs: Ne mogu da nađem „%s“ u smeću. Da li želite da trajno uklonite ovu sliku?

source: নিৰ্বাচিত কিছু ছবি, আবৰ্জনাৰ বাকচত স্থানান্তৰ কৰা সম্ভব নহব আৰু স্থায়ীভাবে বৰ্জন কৰা হব। আগবাঢ়িবলৈ আপুনি নিশ্চিত নে ?
bs: Ne mogu da premjestim u smeće neke od izabranih slika, pa će biti trajno uklonjene. Da li želite da nastavite?

source: আবৰ্জনাৰ বাকচত স্থানান্তৰণ (_T)
bs: Premjesti u s_meće

source: আবৰ্জনা ফোল্ডাৰত প্ৰবেশ কৰা নাযায়।
bs: Nemam pristupa smeću.

source: ছবি (_I)
bs: _Slika

source: সম্পাদনা কৰক (_E)
bs: _Izmijeni

source: যাওক (_G)
bs: P_relaz

source: সঁজুলিসমূহ(_T)
bs: Ala_ti

source: খোলক (_O)...
bs: _Otvori...

source: এটা ফাইল খোলক
bs: Otvori datoteku

source: টুলবাৰ (_o)
bs: Ala_tke

source: এপ্লিকেচনৰ টুলবাৰ সম্পাদন কৰক
bs: Izmjeni liniju sa alatkama

source: ছবি দৰ্শকৰ বাবে পছন্দসমূহ
bs: Postavke za preglednika slika

source: এই এপ্লিকেচনৰ কাৰণে সহায়
bs: Uputstvo za korišćenje programa

source: এই এপ্লিকেচনৰ বিষয়ে
bs: O ovoj aplikaciji

source: বৰ্তমান উইন্ডোত টুলবাৰৰ উপস্থিতি সলনি কৰে
bs: Izmjeni vidljivost glavnih alatki u tekućem prozoru

source: বৰ্তমান উইন্ডোত অৱস্থাবাৰৰ উপস্থিতি সলনি কৰে
bs: Izmjeni vidljivost statusne linije u tekućem prozoru

source: বৰ্তমান উইন্ডোত ছবি গেলেৰিৰ পেইনৰ প্ৰদৰ্শন পৰিবৰ্তন কৰে
bs: Mijenja vidljivost površi koja sadrži umanjeni prikaz zbirke slika u tekućem prozoru

source: বৰ্তমান উইন্ডোত কাষৰ পেইনৰ উপস্থিতি সলনি কৰে
bs: Izmjeni vidljivost bočne površi u tekućem prozoru

source: বৰ্ত্তমানে নিৰ্বাচিত ছবিৰ সলনিসমূহ সংৰক্ষণ কৰক
bs: Čuva promjene nad tekućom slikom

source: ইয়াৰ সহায়ত খোলক (_w)
bs: Otvori _sa

source: নিৰ্বাচিত ছবিক অন্য এটা এপ্লিকেচনেৰে খোলক
bs: Otvara izabranu sliku drugim programom

source: নিৰ্বাচিত ছবিক অন্য নামেৰে ৰক্ষা কৰক
bs: Snima izabranu sliku pod drugim nazivom

source: অন্তৰ্ভুক্ত কৰা ফোল্ডাৰ দেখুৱাওক (_F)
bs: Prikaži sadržeću fasciklu

source: প্ৰিন্ট কৰক (_P)...
bs: _Štampaj...

source: নিৰ্বাচিত ছবি প্ৰিন্ট কৰক
bs: Štampa tekuću sliku

source: বৈশিষ্টসমূহ (_r)
bs: _Osobine

source: নিৰ্বাচিত ছবিৰ বৈশিষ্টসমূহ আৰু মেটাডাটা দেখাওক
bs: Prikazuje osobine i meta podatke o izabranoj slici

source: পূৰ্বাৱস্থালৈ নিয়ক (_U)
bs: _Poništi

source: ছবিক পূৰ্বাৱস্থালৈ নিয়ক
bs: Poništi posljednju izmjenu nad slikom

source: আনুভূমিক দিশত ওলোটাওক (_H)
bs: Obrni _vodoravno

source: ছবিৰ আনুভূমিক ভাবে মিৰৰ কৰক
bs: Izvrće sliku po horizontali

source: উলম্বভাবে ওলোটাওক (_V)
bs: Obrni _uspravno

source: ছবিক উলম্বভাবে মিৰৰ কৰক
bs: izvrće sliku po vertikali

source: ঘড়িৰ কটাৰ দিশত ঘূৰাওক (_R)
bs: Okreni u smjeru _kazaljke na satu

source: ছবিক ৯০ ডিগ্ৰী সোঁফালে ঘূৰাওক
bs: Rotira sliku za 90 stepeni udesno

source: ঘড়িৰ কাঁটাৰ বিপৰীত দিশত ঘূৰাওক (_l)
bs: Rotiraj suprotno od smjera _kazaljke na satu

source: ছবিক ৯০ ডিগ্ৰী বাওঁফালে ঘূৰাওক
bs: Rotira sliku za 90 stepeni ulijevo

source: ৱালপেপাৰ হিচাপে সংহতি কৰক (_l)
bs: Postavi kao _Pozadinu

source: নিৰ্বাচিত ছবিক ৱালপেপাৰ হিচাপে স্থাপন কৰক
bs: Postavi izabranu sliku kao pozadinu

source: নিৰ্বাচিত ছবিক আবৰ্জনাৰ বাকচলৈ নিয়ক
bs: Premješta izabranu sliku u kantu za smeće

source: ছবি মচি পেলাওক (_D)
bs: _Obriši sliku

source: নিৰ্বাচিত ছবি মচি পেলাওক
bs: Obriši izabranu sliku

source: চিহ্নিত ছবিক ক্লিপবোৰ্ডত স্থানান্তৰ কৰক
bs: Umnožava izabranu sliku u međuspremnik

source: ডাঙৰ কৰি প্ৰদৰ্শন কৰক (_Z)
bs: _Uvećaj

source: ছবি ডাঙৰ কৰক
bs: Uvećava pregled slike

source: সৰু কৰি প্ৰদৰ্শন কৰক(_O)
bs: U_manji

source: ছবি সৰু কৰক
bs: Umanjuje pregled slike

source: স্বাভাবিক আকাৰ (_N)
bs: _Normalna veličina

source: স্বাভাবিক আকাৰত ছবি দেখুৱাওক
bs: Prikazuje sliku u njenoj punoj veličini

source: সম্পূৰ্ণ পৰ্দাত প্ৰদৰ্শন (_F)
bs: _Cijeli ekran

source: বৰ্তমানৰ ছবিক সম্পূৰ্ণ পৰ্দাত দেখুৱাওক
bs: Prikazuje tekuću sliku preko cijelog ekrana

source: স্লাইডশ্ব' বিৰতি দিয়ক
bs: Pauziraj prikaz

source: স্লাইডশ্ব'ক বিৰতি দিয়ক বা পুনৰ আৰম্ভ কৰক
bs: Pauzira i nastavlja pokretni prikaz slika

source: সৰ্বোত্তম খাপ (_B)
bs: Naj_bolje uklapanje

source: ছবিক উইন্ডোত খাপ খোৱাওক
bs: Uklapa veličinu slike kako bi stala u prozor

source: আগৰ ছবি (_P)
bs: _Prethodna slika

source: গেলেৰিৰ আগৰ ছবিলৈ যাওক
bs: Ide na prethodnu sliku iz zbirke

source: পিছৰ ছবি (_N)
bs: _Sljedeća slika

source: গেলেৰিৰ পিছৰ ছবিলৈ যাওক
bs: Ide na narednu sliku iz zbirke

source: প্ৰথম ছবি (_F)
bs: Prv_a slika

source: গেলেৰিৰ প্ৰথম ছবিলৈ যাওক
bs: Ide na prvu sliku iz zbirke

source: সৰ্বশেষ ছবি (_L)
bs: Z_adnja slika

source: গেলেৰিৰ সৰ্বশেষ ছবিলৈ যাওক
bs: Ide na posljednju sliku iz zbirke

source: যাদৃচ্ছিক ছবি (_R)
bs: _Nasumična slika

source: গেলেৰিৰ এটা যাদৃচ্ছিক ছবিলৈ যাওক
bs: Ide na slučajno izabranu sliku iz zbirke

source: স্লাইডশ্ব' (_l)
bs: _Prikaz slajdova

source: ছবিসমূহৰ এটা স্লাইডশ্ব' প্ৰদৰ্শন আৰম্ভ কৰক
bs: Započinje pokretni prikaz slika

source: সোঁফালে
bs: Desno

source: বাওঁফালে
bs: Lijevo

source: ফোল্ডাৰ দেখুৱাওক
bs: Prikaži fasciklu

source: ভিতৰত
bs: Uvećaj

source: বাহিৰত
bs: Umanji

source: স্বাভাবিক
bs: Normalno

source: সৰ্বোত্তম আকাৰ
bs: Uklopi veličinu

source: গেলেৰিaction (to trash)
bs: Galerijaaction (to trash)

source: আৰ্বজনা
bs: Smeće

source: বৰ্তমানৰ ছবিক %s ব্যৱহাৰ কৰি সম্পাদন কৰক
bs: Izmijeni sliku koristeći %s

source: ছবি সম্পাদন কৰক
bs: Izmijeni sliku

source: GNOME ছবি দৰ্শক।
bs: Pregledač slika za Gnom.

source: অমিতাক্ষ ফুকন (aphukan@fedoraproject.org), নীলমদ্যুতি গোস্বামী (ngoswami@redhat.com) Launchpad Contributions: Amitakhya Phukan https://launchpad.net/~amitakhya-svn Amitakhya Phukan https://launchpad.net/~aphukan Amitakhya Phukan https://launchpad.net/~aphukan-fedoraproject Nilamdyuti Goswami https://launchpad.net/~ngoswami Robert Ancell https://launchpad.net/~robert-ancell pri https://launchpad.net/~priyankoo
bs: Kenan Hadžiavdić <kenan\@bgnett\.no> Launchpad Contributions: Kenan Hadžiavdić https://launchpad.net/~kenanh Samir Ribić https://launchpad.net/~megaribi Selvedin Dokara https://launchpad.net/~selvax00y

source: GNOME ছবি দৰ্শক
bs: GNOME preglednik slika

source: সম্পূৰ্ণ পৰ্দাৰ অৱস্থাত খোলক
bs: Otvori preko cijelog ekrana

source: ছবিৰ সঙ্কলন অসামৰ্থবান কৰক
bs: Isključi prikaz zbirke slika

source: স্লাইডশ্ব' অৱস্থাত খোলক
bs: Otvori u automatskom pokretnom prikazu

source: উপস্থিত উদাহৰণ পুনৰ ব্যৱহাৰ নকৰি এটা নতুন উদাহৰণ নিৰ্মাণ কৰক
bs: Otvori novi program umjesto korišćenja tekućeg

source: এটা উইন্ডোত খোলক, যদি কেইবাটাও উইন্ডো খোলা থাকে প্ৰথম উইন্ডো ব্যৱহাৰ কৰা হয়
bs: Otvori u jednom prozoru, ako je više prozora otvoreni prvi se koristi

source: এপ্লিকেচনৰ সংস্কৰণ দেখুৱাওক
bs: Ispisuje podatke o izdanju programa

source: [FILE…]
bs: [DATOTEKA...]

source: কমান্ড শাৰীৰ পৰা ব্যৱহাৰযোগ্য সকলো বিকল্পৰ সম্পূৰ্ণ তালিকা চোৱাৰ বাবে '%s --help' চলাওক।
bs: Pokrenite „%s --help“ za spisak svih opcija iz komandne linije.

source: কমিক বহি অসংকোচিত কৰাৰ উদ্দেশ্যে “%s” কমান্ড আৰম্ভ কৰিবলৈ সমস্যা: %s
bs: Greška prilikom pokretanja naredbe „%s“ radi raspakovanja stripa: %s

source: কমিক বহি অসংকোচিত কৰাৰ উদ্দেশ্যে “%s” কমান্ড ব্যৰ্থ।
bs: Naredba „%s“ nije uspjela da otpakuje strip.

source: “%s” কমান্ড সঠিকৰূপে সমাপ্ত নহয়।
bs: Naredba %s nije izašla normalno.

source: এটা কমিক কিতাপৰ MIME ধৰণ নহয়: %s
bs: MIME Tip nije strip %s

source: এই প্ৰকৃতিৰ কমিক বহি অসংকোচিত কৰাৰ উদ্দেশ্যে যথাযথ কমান্ড পোৱা নাযায়
bs: Ne mogu da nađem nardbu za raspakovanje ove vrste stripa

source: আৰ্কাইভত কোনো ফাইল উপস্থিত নাই
bs: Nema datoteka u arhivi

source: %s আৰ্কাইভত কোনো ছবি পোৱা নাযায়
bs: Nijedna slika nije pronađena u arhivi %s

source: “%s” মচোতে এটা ত্ৰুটি হৈছিল।
bs: Javila se greška prilikom brisanja „%s“.

source: ত্ৰুটি: %s
bs: Greška %s

source: কমিক-বহিসমূহ
bs: Stripovi

source: DjVu দস্তাবেজৰ বিন্যাস ভুল
bs: DjVu dokument ima neispravan oblik

source: দস্তাবেজ কেইবাটাও ফাইলৰে ৰচিত। এই ফাইলসমূহৰ এটা বা অধিক অভিগম কৰিব নোৱাৰি।
bs: Dokument je sastavljen iz nekoliko datoteka. Ne mogu da pristupim jednoj ili više ovih datoteka.

source: DjVu দস্তাবেজসমূহ
bs: DjVu dokumenti

source: DVI দস্তাবেজৰ বিন্যাস সঠিক নহয়
bs: DVI dokument ima neispravan oblik

source: DVI দস্তাবেজসমূহ
bs: DVI dokumenti

source: এই কাৰ্য্য ৰাজহুৱা ডমেইনত আছে
bs: Ovaj rad je u javnom domenu

source: ধৰণ 1
bs: Varijanta 1

source: ধৰণ 1C
bs: Varijanta 1C

source: ধৰণ 3
bs: Varijanta 3

source: ধৰণ 1 (CID)
bs: Varijanta 1 (CID)

source: ধৰণ 1C (CID)
bs: Varijanta 1C (CID)

source: অজ্ঞাত ফন্টৰ ধৰণ
bs: Nepoznat tip fonta

source: এই দস্তাবেজে নন-এমবেডেড ফন্টসমূহ অন্তৰ্ভুক্ত কৰে যি PDF প্ৰামাণিক ১৪ ফন্টসমূহৰ পৰা নহয়। যদি fontconfig দ্বাৰা নিৰ্বাচন কৰা প্ৰতিস্থাপন ফন্টসমূহ PDF সৃষ্টি কৰিবলে ব্যৱহাৰ কৰা ফন্টৰ সৈতে একে নহয়, ৰেণ্ডাৰিং সঠিক নহবও পাৰে।
bs: Ovaj dokument sadrži neugrađene fontove koji nisu iz fontova PDF standarda 14. Ako zamjenski fontovi koje izabere podešavač slovnih likova (fontconfig) nisu isti kao slovni likovi koji su korišćeni za stvaranje PDF-a, ispisivanje može biti pogrešno.

source: সকলো ফন্ট প্ৰামাণিক অথবা এমবেডেড।
bs: Svi fontovi su standardni ili ugrađeni.

source: নামবিহীন
bs: Bez imena

source: অন্তৰ্ভুক্ত কৰা উপসংহতি
bs: Ugnježdeni podskup

source: অন্তৰ্ভুক্ত
bs: Ugnježden

source: অন্তৰ্ভুক্ত নহয়Type 1 (One of the Standard 14 Fonts)
bs: Nije ugnježdenType 1 (One of the Standard 14 Fonts)

source: (প্ৰামাণিক 14 ফন্টসমূহৰ এটা)TrueType (Not one of the Standard 14 Fonts)
bs: (Jedan od slovnih likova Standardni 14)TrueType (Not one of the Standard 14 Fonts)

source: (প্ৰামাণিক ১৪ ফন্টসমূহৰ এটা নহয়)
bs: (Ni jedan od slovnih likova Standardni 14)

source: এনক'ডিং
bs: Kodiranje

source: চিহ্নিত বস্তুৰ সৈতে প্ৰতিস্থাপন কৰা হৈছে
bs: Zamjenjujem sa

source: PDF দস্তাবেজসমূহ
bs: PDF dokumenti

source: “%s” দস্তাবেজ ল'ড কৰিবলৈ ব্যৰ্থ
bs: Neuspjelo otvaranje dokumenta „%s“

source: দস্তাবেজ “%s” সংৰক্ষণ কৰিবলে ব্যৰ্থ
bs: Snimanje dokumenta nije uspjelo “%s”

source: PostScript দস্তাবেজসমূহ
bs: Postskript dokumenti

source: অবৈধ দস্তাবেজসমূহ
bs: Neispravan dokument

source: Tiff দস্তাবেজসমূহ
bs: TIFF dokumenti

source: XPS দস্তাবেজসমূহ
bs: XPS dokumentu

source: ফাইল এটা বৈধ .desktop ফাইল নহয়
bs: Datoteka nije odgovarajuća .desktop datoteka

source: ডেস্কটপ ফাইলৰ অজ্ঞাত সংস্কৰণ '%s'
bs: Neprepoznata desktop datoteka verzija '%s'

source: এই এপ্লিকেচনৰ দ্বাৰা কমান্ড শাৰীৰ মাধ্যমে ফাইল গ্ৰহণ কৰা নহয়
bs: Aplikacija ne prihvata dokumente u komandnoj liniji

source: প্ৰাৰম্ভকালৰ বিকল্প পৰিচিত নহয় : %d
bs: Nepoznata opcija pri pokretanju: %d

source: 'Type=Link' ডেস্কটপ প্ৰবিষ্টিলে দস্তাবেজ URIs প্ৰেৰণ কৰা নাযায়
bs: Nije moguće proslijediti URI dokumenta u 'Type=Link' desktop elemenat

source: প্ৰাৰম্ভ কৰাৰ যোগ্য বস্তু নহয়
bs: Nije izvršna stavka

source: অধিবেশন ব্যৱস্থাপকৰ সৈতে সংযোগ বিচ্ছিন্ন কৰা হ'ব
bs: Onemogući vezi sa upravnikom sesije

source: সংৰক্ষিত সংৰূপ সহ ফাইল চিহ্নিত কৰক
bs: Izaberite datoteku sa sačuvanim podešavanjima

source: অধিবেশন ব্যৱস্থাপনাৰ ID উল্লেখ কৰক
bs: Odredite IB upravnika sesije

source: অধিবেশন ব্যৱস্থাপনা বিকল্পসমূহ:
bs: Opcije upravljanja sesijom:

source: অধিবেশন ব্যৱস্থাপনা বিকল্পসমূহ দেখুৱাওক
bs: Pokaži opcije za upravljanje sesijom

source: দস্তাবেজ প্ৰদৰ্শক
bs: Pregledač dokumenta

source: বহু-পৃষ্ঠা দস্তাবেজসমূহ দৰ্শন কৰক
bs: Pregledajte višestranične dokumente

source: pdf;ps;postscript;dvi;xps;djvu;tiff;document;presentation;
bs: pdf;ps;postscript;dvi;xps;djvu;tiff;dokument;presentacija;

source: প্ৰিন্ট পূৰ্বদৰ্শন
bs: Pregled prije štampe

source: প্ৰিন্ট কৰাৰ আগত পূৰ্বদৰ্শন কৰক
bs: Pregled prije štampe

source: দস্তাবেজৰ প্ৰতিৰোধসমূহ অভাৰৰাইড কৰক
bs: Prevaziđi ograničenja dokumenta

source: দস্তাবেজৰ প্ৰতিৰোধসমূহ যেনে কপি অথবা প্ৰিন্ট কৰিবলে প্ৰতিৰোধ, অভাৰৰাইড কৰক।
bs: Prevaziđi ograničenja koja dokument ugrađeno sadrži, kao npr. zabranu umnožavanja ili štampe

source: স্বচালিতভাৱে দস্তাবেজ পুনৰ ল'ড কৰক
bs: Automatski ponovo učitava dokument

source: ফাইল পৰিবৰ্তনত দস্তাবেজ স্বচালিতভাৱে পুনৰ ল'ড হয়।
bs: Dokument biva sam ponovo učitan prilikom izmejne datoteke.

source: এটা দস্তাবেজ খোলিবলে অথবা সংৰক্ষণ কৰিবলে সৰ্বশেষ ব্যৱহৃত ডাইৰেকটৰিৰ URl
bs: Putanja posljednjeg direktorijuma korišćenog za otvaranje ili čuvanje dokumanta

source: এটা ছবি সংৰক্ষণ কৰিবলে সৰ্বশেষ ব্যৱহৃত ডাইৰেকটৰিৰ URl
bs: Putanja posljednjeg direktorijuma korišćenog za čuvanje slike

source: MiB ত পৃষ্টা ক্যাশ আকাৰ
bs: Veličina keša stranica u MiB

source: ৰেণ্ডাৰ কৰা পৃষ্ঠাসমূহ ক্যাশ কৰিবলৈ ব্যৱহৃত সৰ্বাধিক আকাৰ, সৰ্বাধিক জুম স্তৰক সীমিত কৰে।
bs: Maksimalna veličina koja se koristi za keširanje iscrtanih stranica. Ograničava maksimalni nivo uvećanja.

source: ব্যৱহাৰকাৰীয়ে কেৰেট দিশনিৰ্ণয় সক্ৰিয় কৰিব বিচাৰে সুনিশ্চিত কৰিবলে এটা ডাইলগ দেখুৱাওক।
bs: Prikaži dijalog za potvrdu da korisnik želi aktivirati navigaciju kareta.

source: এটাচমেন্ট “%s” সংৰক্ষণ কৰিবলৈ ব্যৰ্থ: %s
bs: Nije moguće sačuvati prilog „%s“: %s

source: এটাচমেন্ট “%s” খোলিবলে ব্যৰ্থ: %s
bs: Nije moguće otvoriti prilog „%s“: %s

source: এটাচমেন্ট “%s” খোলিবলে ব্যৰ্থ
bs: Nije moguće sačuvati prilog „%s“

source: %s (%s) ধৰণৰ ফাইল সমৰ্থিত নহয়
bs: Datotečni tip %s (%s) nije podržan

source: অজ্ঞাত MIME'ৰ ধৰণ
bs: Nepoznata MIME vrsta

source: সকলো দস্তাবেজ
bs: Svi dokumenti

source: সকলো ধৰণৰ ফাইল
bs: Sve datoteke

source: এটা অস্থায়ী ফাইল সৃষ্টি কৰিবলে ব্যৰ্থ: %s
bs: Ne mogu da napravim privremenu datoteku: %s

source: এটা অস্থায়ী ডাইৰেকটৰি সৃষ্টি কৰিবলে ব্যৰ্থ: %s
bs: Ne mogu da napravim privremeni direktorijum: %s

source: (%d, সৰ্বমোট %d)
bs: (%d od %d)

source: সৰ্বমোট %d
bs: od %d

source: পৃষ্ঠা %s
bs: Strana %s

source: %d পৃষ্ঠা প্ৰিন্ট কৰিবলৈ ব্যৰ্থ: %s
bs: ne mogu da odštampam stranicu %d: %s

source: প্ৰিন্ট কৰিবলে প্ৰস্তুত কৰা হৈছে...
bs: Pripremam za štampu...

source: শেষ কৰা হৈছে...
bs: Završavam...

source: %d ৰ %d প্ৰিন্ট কৰা হৈছে...
bs: Štampam %d. stranicu od %d...

source: PostScript এই প্ৰিন্টাৰ দ্বাৰা সমৰ্থন কৰা নহয়।
bs: PostScript nije podržan na ovom štampaču.

source: পৃষ্ঠা নিৰ্বাচন বৈধ নহয়
bs: Neispravan opseg stranica

source: আপোনাৰ প্ৰিন্ট পৃষ্ঠা বিস্তাৰ নিৰ্বাচনত কোনো পৃষ্ঠা অন্তৰ্ভুক্ত নহয়
bs: Zadati opseg za štampu ne sadrži ni jednu stranicu

source: প্ৰিন্ট কৰক
bs: Štampaj

source: পৃষ্ঠা স্কেইলিং:
bs: Razvuci stranicu:

source: প্ৰিন্ট কৰিব পৰা স্থানলে সংকোচিত কৰক
bs: Umanji na oblast za štampu

source: প্ৰিন্ট কৰিব পৰা স্থানলে খাপ খোৱাওক
bs: Uklopi u oblast za štampu

source: দস্তাবেজ পৃষ্ঠাসমূহক নিৰ্বাচিত প্ৰিন্টাৰ পৃষ্ঠাৰ হৈতে খাপ খাবলে স্কেইল কৰক। নিম্নলিখিতৰ পৰা যিকোনো এটা বাছক: • "কোনো নহয়": কোনো পৃষ্ঠা স্কেইলিং পৰিৱেশন কৰা নহয়। • "প্ৰিন্ট কৰিব পৰা স্থানলে সংকোচন কৰক": প্ৰিন্ট কৰিব পৰা স্থানতকে ডাঙৰ দস্তাবেজসমূহক প্ৰিন্টাৰ পৃষ্ঠাৰ প্ৰিন্ট কৰিব পৰা স্থানৰ লগত খাপ খাবলে সৰু কৰা হয়। • "প্ৰিন্ট কৰিব পৰা স্থানলে খাপ খাওক": দস্তাবেজ পৃষ্ঠাসমূহক প্ৰিন্টাৰ পৃষ্ঠাৰ প্ৰিন্ট কৰিব পৰা স্থানৰ লগত খাপ খাবলে প্ৰয়োজন হিচাপে সৰু বা ডাঙৰ কৰা হয়।
bs: Razvlači stranice dokumenta tako da se uklope u izabranu stranicu štampača. Izaberite jedno od priloženih: • „Ništa“: Ne razvlači stranice dokumenta. • „Umanji na oblast za štampu“: Umanjuje stranice dokumenta koje su veće od oblasti za štampu tako da se uklope na papir štampača. • „Uklopi u oblast za štampu“: Smanjuje ili povećava stranice dokumenta tako da se uklope na papir štampača.

source: স্বচালিতভাৱে ঘুৰাওক আৰু কেন্দ্ৰীত কৰক
bs: Sam rotiraj i centriraj

source: প্ৰতিটো দস্তাবেজ পৃষ্ঠাৰ দিশৰ সৈতে খাপ খাবলে প্ৰতিটো পৃষ্ঠাৰ প্ৰিন্টাৰ পৃষ্ঠা দিশ ঘুৰাওক। দস্তাবেজ পৃষ্ঠাসমূহক প্ৰিন্টাৰ পৃষ্ঠাৰ মাজত কেন্দ্ৰীত কৰা হব।
bs: Okreće svaku stranicu štampača, tako da bude ista onoj unutar dokumenta i postavlja stranice dokumenta na sredinu papira za štampu.

source: দস্তাবেজ পৃষ্ঠা আকাৰৰে পৃষ্ঠা আকাৰ নিৰ্বাচন কৰক
bs: Odredi veličinu stranice na osnovu dokumenta

source: যেতিয়া সামৰ্থবান, প্ৰতিটো পৃষ্ঠাক দস্তাবেজ পৃষ্ঠাৰ নিচিনা একে আকাৰৰ পৃষ্ঠাত প্ৰিন্ট কৰা হব।
bs: Postavlja veličinu svake odštampane stranice na veličinu stranice u dokumentu.

source: পৃষ্ঠা ব্যৱস্থাপনা
bs: Rad sa stranicama

source: উপৰত যাওক
bs: Klizaj prema gore

source: তলত যাওক
bs: Klizaj prema dolje

source: প্ৰদৰ্শন ক্ষেত্ৰৰ উপৰৰ অংশত যাওক
bs: Klizaj jedan ekran nagore

source: প্ৰদৰ্শন ক্ষেত্ৰৰ তলৰ অংশত যাওক
bs: Klizaj jedan ekran nadolje

source: দস্তাবেজ অনুসাৰে প্ৰদৰ্শন
bs: Pregled dokumenta

source: প্ৰথম পৃষ্ঠাত যাওক
bs: Idi na prvu stranu

source: পূৰ্ববৰ্তী পৃষ্ঠাত যাওক
bs: Idi na prethodnu stranu

source: পৰবৰ্তী পৃষ্ঠাত যাওক
bs: Idi na sljedeću stranu

source: সৰ্বশেষ পৃষ্ঠাত যাওক
bs: Idi na posljednju stranu

source: চিহ্নিত পৃষ্ঠাত যাওক
bs: Idi na stranu

source: সন্ধান কৰক
bs: Traži

source: পৃষ্ঠা %s ত যাওক
bs: Idi na stranu %s

source: ফাইল “%s” ৰ %s ত যাওক
bs: Idi na %s datoteke „%s“

source: “%s” ফাইলত যাওক
bs: Idi na datoteku „%s“

source: %s আৰম্ভ কৰক
bs: Pokreni %s

source: পৃষ্ঠালে জপিয়াওক:
bs: Skoči do strane:

source: প্ৰদৰ্শন সমাপ্ত। প্ৰস্থান কৰিবলে ক্লিক কৰক।
bs: Kraj prezentacije. Kliknite za izlazak.

source: অস্থায়ী ফাইল মচি পেলাওক
bs: Obriši privremenu datoteku

source: প্ৰিন্টৰ সংহতিসমূহ ফাইল
bs: Datoteka sa podtavkama štampe

source: GNOME দস্তাবেজ পূৰ্বদৰ্শক
bs: Gnom pregledač dokumenata
